/* Bundle display name */
"CFBundleDisplayName" = "शॉर्टकट";

/* (No Comment) */
"Create Shortcut" = "शॉर्टकट बनाएँ";

/* (No Comment) */
"Gallery" = "गैलरी";

/* (No Comment) */
"Markdown content" = "मार्कडाउन कॉन्टेंट";

/* (No Comment) */
"Microsoft Office content" = "Microsoft Office कॉन्टेंट";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "संगीत संबंधित क्रियाओं को चलाने के लिए शॉर्टकट को आपकी संगीत लाइब्रेरी का ऐक्सेस चाहिए होता है।";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "कैलेंडर से संबंधित क्रियाओं को चलाने के लिए शॉर्टकट को आपके कैलेंडर डेटा का ऐक्सेस चाहिए होता है।";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "कैमरे का उपयोग करने वाले शॉर्टकट चलाने के लिए शॉर्टकट को आपके कैमरे का ऐक्सेस चाहिए होता है।";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "संपर्क से संबंधित क्रियाओं को चलाने के लिए शॉर्टकट को आपके संपर्क का ऐक्सेस चाहिए होता है।";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "सेहत से संबंधित क्रियाओं को चलाने के लिए शॉर्टकट को आपके स्वास्थ्य डेटा का ऐक्सेस चाहिए होता है।";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "शॉर्टकट को सेहत से संबंधित क्रियाओं को चलाने के लिए आपके स्वास्थ्य डेटा को अपडेट करने हेतु ऐक्सेस चाहिए।";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "HomeKit संबंधित क्रियाओं को चलाने के लिए शॉर्टकट को आपके HomeKit ऐक्सेसरी का ऐक्सेस चाहिए होता है।";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "पृष्ठभूमि में स्थान-आधारित क्रियाओं को चलाने के लिए शॉर्टकट को आपके स्थान का ऐक्सेस चाहिए होता है।";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "स्थान-आधारित क्रियाओं को चलाने के लिए शॉर्टकट को आपके स्थान का ऐक्सेस चाहिए होता है।";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "स्थान-आधारित क्रियाओं को चलाने के लिए शॉर्टकट को आपके स्थान का ऐक्सेस चाहिए होता है।";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "माइक्रोफ़ोन से संबंधित क्रियाओं को चलाने के लिए शॉर्टकट को आपके माइक्रोफ़ोन का ऐक्सेस चाहिए होता है।";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "चाल संबंधित क्रियाओं को चलाने के लिए शॉर्टकट को आपके चाल और तंदरूस्ती डेटा का ऐक्सेस चाहिए होता है।";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "तस्वीर संबंधित क्रियाओं को चलाने के लिए शॉर्टकट को आपकी तस्वीर लाइब्रेरी का ऐक्सेस चाहिए होता है।";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "तस्वीर संबंधित क्रियाओं को चलाने के लिए शॉर्टकट को आपकी तस्वीर लाइब्रेरी का ऐक्सेस चाहिए होता है।";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "रिमाइंडर से संबंधित क्रियाओं को चलाने के लिए शॉर्टकट को आपके रिमाइंडर का ऐक्सेस चाहिए होता है।";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "बोली संबंधित क्रियाओं को चलाने के लिए शॉर्टकट को बोली पहचान का उपयोग करने की अनुमति चाहिए।";

/* (No Comment) */
"Shortcut" = "शॉर्टकट";

